Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Bindirmeler
ar: الطبقات
de: Einblendungen
en: Overlays
es: Superposiciones
fr: Incrustations
hi: ओवरले
id: Overlay
it: Sovrapposizioni
ja: オーバーレイ
ko: 오버레이
nl: Overlays
pl: Nakładki
pt: Sobreposições
ru: Наложения
sv: Överlägg
th: ตัวซ้อน
vi: Lớp phủ
zh_hans: 叠加层
zh_hant: 疊加

source: Bir projeden timelapse oluşturup "Uygulamada sakla" dediğinde burada birikir.
ar: عند إنشاء تايم لابس من مشروع واختيار "الاحتفاظ في التطبيق"، سيتجمّع هنا.
de: Erstelle einen Zeitraffer aus einem Projekt und tippe auf „In der App behalten“ – dann sammelt er sich hier.
en: Create a timelapse from a project, tap "Keep in app", and it'll collect here.
es: Cuando crees un timelapse desde un proyecto y toques "Conservar en la app", se guardará aquí.
fr: Crée un timelapse depuis un projet, touche « Garder dans l'app » et il apparaîtra ici.
hi: किसी प्रोजेक्ट से टाइमलैप्स बनाकर "ऐप में रखें" पर टैप करने पर वे यहां जमा होते हैं।
id: Buat timelapse dari sebuah proyek, ketuk "Simpan di aplikasi", dan itu akan terkumpul di sini.
it: Crea un timelapse da un progetto, tocca "Conserva nell'app" e verrà raccolto qui.
ja: プロジェクトからタイムラプスを作成して「アプリ内に保存」をタップすると、ここに集まります。
ko: 프로젝트에서 타임랩스를 만들고 "앱에 보관"을 누르면 여기에 모여요.
nl: Maak een timelapse van een project, tik op "Bewaren in app", en het wordt hier verzameld.
pl: Utwórz timelapse z projektu, stuknij „Zachowaj w aplikacji”, a zostanie on tutaj zebrany.
pt: Crie um timelapse em um projeto e toque em "Manter no app" para vê-lo aqui.
ru: Создай таймлапс из проекта и нажми «Хранить в приложении» — он появится здесь.
sv: Skapa en timelapse från ett projekt, tryck på "Behåll i app", och det kommer samlas här.
th: สร้างไทม์แลปส์จากโครงการ แตะ "เก็บไว้ในแอป" และมันจะถูกรวบรวมที่นี่
vi: Tạo một timelapse từ một dự án, chạm vào "Giữ trong ứng dụng", và nó sẽ được thu thập ở đây.
zh_hans: 在项目中生成延时视频并点按“保留在应用中”后，就会收集到这里。
zh_hant: 從專案創建延時攝影，點按“保留在應用程式中”，它將收集到此處。

source: Birincil renk · Arka plan
ar: اللون الأساسي · الخلفية
de: Primärfarbe · Hintergrund
en: Primary color · Background
es: Color principal · Fondo
fr: Couleur principale · Arrière-plan
hi: प्राथमिक रंग · पृष्ठभूमि
id: Warna utama · Latar belakang
it: Colore primario · Sfondo
ja: メインカラー · 背景
ko: 기본 색상 · 배경
nl: Primaire kleur · Achtergrond
pl: Kolor główny · Tło
pt: Cor principal · Fundo
ru: Основной цвет · Фон
sv: Primär färg · Bakgrund
th: สีหลัก · พื้นหลัง
vi: Màu chính · Nền
zh_hans: 主色 · 背景
zh_hant: 主色·背景

source: Birincil renk arka planı; ikincil renk butonları, seçimleri ve vurguları belirler.
ar: اللون الأساسي يحدد الخلفية، واللون الثانوي يحدد الأزرار والتحديدات والتمييزات.
de: Die Primärfarbe bestimmt den Hintergrund, die Sekundärfarbe die Buttons, Auswahlen und Hervorhebungen.
en: The primary color sets the background; the secondary color defines buttons, selections and highlights.
es: El color principal define el fondo; el secundario, los botones, las selecciones y los resaltados.
fr: La couleur principale définit l'arrière-plan ; la couleur secondaire définit les boutons, les sélections et les accents.
hi: प्राथमिक रंग पृष्ठभूमि तय करता है; द्वितीयक रंग बटन, चयन और हाइलाइट तय करता है।
id: Warna utama menetapkan latar belakang; warna sekunder menentukan tombol, pilihan, dan sorotan.
it: Il colore primario imposta lo sfondo; il colore secondario definisce pulsanti, selezioni ed evidenziazioni.
ja: メインカラーは背景を、サブカラーはボタン・選択・ハイライトを決めます。
ko: 기본 색상은 배경을, 보조 색상은 버튼과 선택 항목, 강조를 결정합니다.
nl: De primaire kleur stelt de achtergrond in; de secundaire kleur bepaalt knoppen, selecties en markeringen.
pl: Kolor podstawowy ustawia tło; kolor wtórny definiuje przyciski, zaznaczenia i podświetlenia.
pt: A cor principal define o fundo; a secundária define botões, seleções e destaques.
ru: Основной цвет задаёт фон, дополнительный — кнопки, выделения и акценты.
sv: Primärfärgen anger bakgrunden; sekundärfärgen definierar knappar, markeringar och höjdpunkter.
th: สีหลักกำหนดพื้นหลัง; สีรองกำหนดปุ่ม การเลือก และการเน้น
vi: Màu chính xác định nền; màu phụ xác định nút, lựa chọn và điểm nổi bật.
zh_hans: 主色决定背景，辅色决定按钮、选中项和高亮。
zh_hant: 原色設定背景；輔助色彩定義按鈕、選擇和反白。

source: Birlikte
ar: معًا
de: Gemeinsam
en: Together
es: Juntos
fr: Ensemble
hi: साथ में
id: Bersama
it: Insieme
ja: いっしょに
ko: 함께
nl: Samen
pl: Razem
pt: Juntos
ru: Вместе
sv: Tillsammans
th: ด้วยกัน
vi: Cùng nhau
zh_hans: 一起
zh_hant: 一起

source: Birlikte Çekim
ar: التصوير معًا
de: Gemeinsam aufnehmen
en: Capture Together
es: Capturar juntos
fr: Capture à deux
hi: साथ में फ़ोटो
id: Tangkap Bersama
it: Cattura insieme
ja: いっしょに撮影
ko: 함께 찍기
nl: Samen vastleggen
pl: Zrób zdjęcie razem
pt: Capturar juntos
ru: Совместная съёмка
sv: Fånga Tillsammans
th: จับภาพด้วยกัน
vi: Chụp Cùng nhau
zh_hans: 共同拍摄
zh_hant: 一起拍攝

source: Birlikte çekim daveti
ar: دعوة للتصوير معًا
de: Einladung zum gemeinsamen Aufnehmen
en: Capture Together invite
es: Invitación a capturar juntos
fr: Invitation à capturer ensemble
hi: साथ में फ़ोटो लेने का न्योता
id: Undangan Tangkap Bersama
it: Invito a Cattura insieme
ja: いっしょに撮影の招待
ko: 함께 찍기 초대
nl: Uitnodiging Samen vastleggen
pl: Zaproszenie do Capture Together
pt: Convite para capturar juntos
ru: Приглашение к совместной съёмке
sv: Fånga Tillsammans-inbjudan
th: เชิญจับภาพด้วยกัน
vi: Lời mời Chụp Cùng nhau
zh_hans: 共同拍摄邀请
zh_hant: 一起拍攝邀請

source: Birlikte kaydedin
ar: سجّلوا معًا
de: Gemeinsam festhalten
en: Capture together
es: Capturad juntos
fr: Capturez ensemble
hi: साथ मिलकर रिकॉर्ड करें
id: Tangkap bersama
it: Cattura insieme
ja: いっしょに記録
ko: 함께 기록해요
nl: Samen vastleggen
pl: Zrób zdjęcie razem
pt: Capturem juntos
ru: Снимайте вместе
sv: Fånga tillsammans
th: จับภาพด้วยกัน
vi: chụp cùng nhau
zh_hans: 一起记录
zh_hant: 一起拍攝

source: Bitki
ar: نبتة
de: Pflanze
en: Plant
es: Planta
fr: Plante
hi: पौधा
id: Tanam
it: Pianta
ja: 植物
ko: 식물
nl: Planten
pl: Zasadzić
pt: Planta
ru: Растение
sv: Plantera
th: ปลูก
vi: Trồng
zh_hans: 植物
zh_hant: 植株

source: Bitti
ar: تم
de: Fertig
en: Done
es: Listo
fr: Terminé
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klart
th: เสร็จสิ้น
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Bu arşiv (sürüm %lld) uygulamanın bu sürümüyle desteklenmiyor. Lütfen Flapse'i güncelleyin.
ar: هذا الأرشيف (الإصدار %lld) غير مدعوم في هذه النسخة من التطبيق. يُرجى تحديث Flapse.
de: Dieses Archiv (Version %lld) wird von dieser App-Version nicht unterstützt. Bitte aktualisiere Flapse.
en: This archive (version %lld) isn't supported by this version of the app. Please update Flapse.
es: Este archivo (versión %lld) no es compatible con esta versión de la app. Actualiza Flapse.
fr: Cette archive (version %lld) n'est pas prise en charge par cette version de l'app. Mets Flapse à jour.
hi: यह संग्रह (संस्करण %lld) ऐप के इस संस्करण में समर्थित नहीं है। कृपया Flapse अपडेट करें।
id: Arsip ini (versi %lld) tidak didukung oleh versi aplikasi ini. Silakan perbarui Flapse.
it: Questo archivio (versione %lld) non è supportato da questa versione dell'app. Aggiorna Flaps.
ja: このアーカイブ（バージョン %lld）は、このバージョンのアプリでは対応していません。Flapse を更新してください。
ko: 이 아카이브(버전 %lld)는 현재 앱 버전에서 지원되지 않습니다. Flapse를 업데이트해 주세요.
nl: Dit archief (versie %lld) wordt niet ondersteund door deze versie van de app. Werk Flapse bij.
pl: To archiwum (wersja %lld) nie jest obsługiwane przez tę wersję aplikacji. Proszę zaktualizować Flapse.
pt: Este arquivo (versão %lld) não é compatível com esta versão do app. Atualize o Flapse.
ru: Этот архив (версия %lld) не поддерживается текущей версией приложения. Обновите Flapse.
sv: Detta arkiv (version %lld) stöds inte av denna version av appen. Uppdatera Flapse.
th: ไฟล์เก็บถาวรนี้ (รุ่น %lld) ไม่รองรับโดยเวอร์ชันของแอปนี้ โปรดอัปเดต Flapse
vi: Tệp lưu trữ này (phiên bản %lld) không được hỗ trợ bởi phiên bản ứng dụng này. Vui lòng cập nhật Flapse.
zh_hans: 此归档（版本 %lld）不受当前应用版本支持。请更新 Flapse。
zh_hant: 此版本的應用程式不支援此檔案（版本 %lld）。請更新 Flapse。

source: Bu çekim kalıcı olarak silinsin mi?
ar: هل تريد حذف هذه الصورة نهائيًا؟
de: Diese Aufnahme endgültig löschen?
en: Delete this shot permanently?
es: ¿Eliminar esta captura permanentemente?
fr: Supprimer définitivement cette prise ?
hi: यह फ़ोटो हमेशा के लिए हटाएं?
id: Hapus cuplikan ini secara permanen?
it: Eliminare questa ripresa in modo permanente?
ja: この写真を完全に削除しますか？
ko: 이 사진을 영구 삭제할까요?
nl: Deze opname permanent verwijderen?
pl: Trwale usunąć to ujęcie?
pt: Excluir esta captura permanentemente?
ru: Удалить этот снимок навсегда?
sv: Ta bort detta foto permanent?
th: ลบภาพนี้อย่างถาวรหรือไม่?
vi: Xóa cảnh quay này vĩnh viễn?
zh_hans: 永久删除这张照片？
zh_hant: 永久刪除此鏡頭？

source: Bu hafta
ar: هذا الأسبوع
de: Diese Woche
en: This week
es: Esta semana
fr: Cette semaine
hi: इस हफ़्ते
id: Minggu ini
it: Questa settimana
ja: 今週
ko: 이번 주
nl: Deze week
pl: W tym tygodniu
pt: Esta semana
ru: На этой неделе
sv: Denna vecka
th: สัปดาห์นี้
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

source: BU HAFTA
ar: هذا الأسبوع
de: DIESE WOCHE
en: THIS WEEK
es: ESTA SEMANA
fr: CETTE SEMAINE
hi: इस हफ़्ते
id: MINGGU INI
it: QUESTA SETTIMANA
ja: 今週
ko: 이번 주
nl: DEZE WEEK
pl: W TYM TYGODNIU
pt: ESTA SEMANA
ru: НА ЭТОЙ НЕДЕЛЕ
sv: DENNA VECKA
th: สัปดาห์นี้
vi: TUẦN NÀY
zh_hans: 本周
zh_hant: 本週

source: Bu kare kullanılsın mı?
ar: هل تريد استخدام هذه اللقطة؟
de: Diese Aufnahme verwenden?
en: Use this shot?
es: ¿Usar esta foto?
fr: Utiliser cette photo ?
hi: यह फोटो इस्तेमाल करें?
id: Gunakan cuplikan ini?
it: Utilizzare questa ripresa?
ja: この写真を使いますか？
ko: 이 사진을 사용할까요?
nl: Deze opname gebruiken?
pl: Użyć tego ujęcia?
pt: Usar esta foto?
ru: Использовать этот кадр?
sv: Använd detta foto?
th: ใช้ภาพนี้หรือไม่?
vi: Sử dụng cảnh quay này?
zh_hans: 使用这张照片吗？
zh_hant: 使用此鏡頭？

source: Bu karede: %@
ar: في هذه الصورة: %@
de: Auf diesem Bild: %@
en: In this photo: %@
es: En esta foto: %@
fr: Sur cette photo : %@
hi: इस फ़ोटो में: %@
id: Dalam foto ini: %@
it: In questa foto: %@
ja: この写真: %@
ko: 이 사진: %@
nl: Op deze foto: %@
pl: Na tym zdjęciu: %@
pt: Nesta foto: %@
ru: На этом кадре: %@
sv: På detta foto: %@
th: ในภาพนี้: %@
vi: Trong bức ảnh này: %@
zh_hans: 这张照片中：%@
zh_hant: 在此照片中：%@

source: Bu klibin dosyası cihazda bulunamadı.
ar: تعذر العثور على ملف هذا المقطع على الجهاز.
de: Die Datei dieses Clips wurde auf dem Gerät nicht gefunden.
en: This clip’s file could not be found on the device.
es: No se encontró el archivo de este clip en el dispositivo.
fr: Le fichier de ce clip est introuvable sur l’appareil.
hi: इस क्लिप की फ़ाइल डिवाइस पर नहीं मिली।
id: File klip ini tidak dapat ditemukan di perangkat.
it: Impossibile trovare il file di questa clip sul dispositivo.
ja: このクリップのファイルがデバイス上に見つかりません。
ko: 이 클립의 파일을 기기에서 찾을 수 없습니다.
nl: Het bestand van deze clip kon niet op het apparaat worden gevonden.
pl: Nie można znaleźć pliku tego klipu na urządzeniu.
pt: O arquivo deste clipe não foi encontrado no dispositivo.
ru: Файл этого клипа не найден на устройстве.
sv: Denna klippsfil hittades inte på enheten.
th: ไม่พบไฟล์คลิปนี้บนอุปกรณ์
vi: Không thể tìm thấy tệp clip này trên thiết bị.
zh_hans: 在设备上找不到此片段的文件。
zh_hant: 無法在設備。

source: Bu özellikler Flapse Pro ile açılır.
ar: تُفتح هذه الميزات مع Flapse Pro.
de: Diese Funktionen werden mit Flapse Pro freigeschaltet.
en: These features unlock with Flapse Pro.
es: Estas funciones se desbloquean con Flapse Pro.
fr: Ces fonctions se débloquent avec Flapse Pro.
hi: ये सुविधाएँ Flapse Pro से अनलॉक होती हैं।
id: Fitur-fitur ini terbuka dengan Flapse Pro.
it: Queste funzionalità si sbloccano con Flapse Pro.
ja: これらの機能は Flapse Pro で解除されます。
ko: 이 기능들은 Flapse Pro로 열립니다.
nl: Deze functies worden ontgrendeld met Flapse Pro.
pl: Te funkcje odblokowują się w Flapse Pro.
pt: Estes recursos são desbloqueados com o Flapse Pro.
ru: Эти функции открываются с Flapse Pro.
sv: Dessa funktioner låses upp med Flapse Pro.
th: คุณสมบัติเหล่านี้ปลดล็อกได้ด้วย Flapse Pro
vi: Những tính năng này mở khóa với Flapse Pro.
zh_hans: 这些功能需要 Flapse Pro 解锁。
zh_hant: 這些功能可透過 Flapse Pro 解鎖。

source: Bu projeye çekmeye devam edebilirsin.
ar: يمكنك مواصلة التصوير في هذا المشروع.
de: Du kannst in diesem Projekt weiter aufnehmen.
en: You can keep capturing into this project.
es: Puedes seguir capturando en este proyecto.
fr: Tu peux continuer à capturer dans ce projet.
hi: आप इस प्रोजेक्ट में फ़ोटो लेते रह सकते हैं।
id: Anda dapat terus menangkap untuk proyek ini.
it: Puoi continuare ad acquisire in questo progetto.
ja: このプロジェクトで撮影を続けられます。
ko: 이 프로젝트에서 계속 촬영할 수 있어요.
nl: Je kunt blijven opnemen in dit project.
pl: Możesz dalej nagrywać do tego projektu.
pt: Você pode continuar capturando neste projeto.
ru: Можно продолжать снимать в этом проекте.
sv: Du kan fortsätta att fånga in i detta projekt.
th: คุณสามารถจับภาพได้ต่อไปในโครงการนี้
vi: Bạn có thể tiếp tục quay vào dự án này.
zh_hans: 你可以继续在这个项目中拍摄。
zh_hant: 您可以繼續在該專案中進行捕捉。

source: Bu timelapse kalıcı olarak silinsin mi?
ar: هل تريد حذف هذا التايم لابس نهائيًا؟
de: Diesen Zeitraffer endgültig löschen?
en: Permanently delete this timelapse?
es: ¿Eliminar este timelapse de forma permanente?
fr: Supprimer définitivement ce timelapse ?
hi: क्या यह टाइमलैप्स हमेशा के लिए हटा दें?
id: Hapus timelapse ini secara permanen?
it: Eliminare definitivamente questo timelapse?
ja: このタイムラプスを完全に削除しますか？
ko: 이 타임랩스를 영구적으로 삭제할까요?
nl: Dit timelapse permanent verwijderen?
pl: Na stałe usunąć ten timelapse?
pt: Excluir este timelapse permanentemente?
ru: Удалить этот таймлапс навсегда?
sv: Radera detta timelapse permanent?
th: ลบไทม์แลปส์นี้อย่างถาวรหรือไม่?
vi: Xóa vĩnh viễn đoạn timelapse này?
zh_hans: 要永久删除此延时视频吗？
zh_hant: 永久刪除此縮時攝影？

source: Bu timelapse Son Silinenler'e taşınsın mı? 7 gün sonra kalıcı olarak silinir.
ar: هل تريد نقل هذا التايم لابس إلى المحذوفة مؤخرًا؟ سيتم حذفه نهائيًا بعد 7 أيام.
de: Dieses Timelapse in „Zuletzt gelöscht“ verschieben? Es wird nach 7 Tagen endgültig gelöscht.
en: Move this timelapse to Recently Deleted? It will be permanently deleted after 7 days.
es: ¿Mover este timelapse a Eliminados recientemente? Se eliminará permanentemente después de 7 días.
fr: Déplacer ce timelapse vers Supprimés récemment ? Il sera définitivement supprimé après 7 jours.
hi: इस टाइमलैप्स को हाल ही में हटाए गए में ले जाएँ? यह 7 दिनों के बाद स्थायी रूप से हट जाएगा।
id: Pindahkan timelapse ini ke Dihapus Baru-baru ini? Ini akan dihapus secara permanen setelah 7 hari.
it: Spostare questo timelapse in Eliminati di recente? Verrà eliminato definitivamente dopo 7 giorni.
ja: このタイムラプスを「最近削除した項目」に移動しますか？7日後に完全に削除されます。
ko: 이 타임랩스를 최근 삭제된 항목으로 이동할까요? 7일 후 영구적으로 삭제됩니다.
nl: Dit timelapse verplaatsen naar Recent Verwijderd? Het wordt permanent verwijderd na 7 dagen.
pl: Przenieść ten timelapse do Ostatnio usunięte? Zostanie on na stałe usunięty po 7 dniach.
pt: Mover este timelapse para Apagados recentemente? Ele será apagado permanentemente após 7 dias.
ru: Переместить этот таймлапс в «Недавно удалённые»? Через 7 дней он будет удалён навсегда.
sv: Flytta detta timelapse till Nyligen raderade? Det kommer att raderas permanent efter 7 dagar.
th: ย้ายไทม์แลปส์นี้ไปยัง 'เพิ่งลบ'? มันจะถูกลบอย่างถาวรหลังจาก 7 วัน
vi: Di chuyển đoạn timelapse này vào Đã xóa gần đây? Nó sẽ bị xóa vĩnh viễn sau 7 ngày.
zh_hans: 要将此延时视频移到“最近删除”吗？7 天后将被永久删除。
zh_hant: 將此縮時攝影移至「最近刪除」嗎？ 7 天後將永久刪除。

source: Bu video kullanılsın mı?
ar: هل تريد استخدام هذا الفيديو؟
de: Dieses Video verwenden?
en: Use this video?
es: ¿Usar este vídeo?
fr: Utiliser cette vidéo ?
hi: यह वीडियो इस्तेमाल करें?
id: Gunakan video ini?
it: Utilizzare questo video?
ja: この動画を使いますか？
ko: 이 동영상을 사용할까요?
nl: Deze video gebruiken?
pl: Użyć tego wideo?
pt: Usar este vídeo?
ru: Использовать это видео?
sv: Använd denna video?
th: ใช้วิดีโอนี้หรือไม่?
vi: Sử dụng video này?
zh_hans: 使用这个视频吗？
zh_hant: 使用此影片嗎？

source: Bugün
ar: اليوم
de: Heute
en: Today
es: Hoy
fr: Aujourd'hui
hi: आज
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: BUGÜN
ar: اليوم
de: HEUTE
en: TODAY
es: HOY
fr: AUJOURD'HUI
hi: आज
id: HARI INI
it: OGGI
ja: 今日
ko: 오늘
nl: VANDAAG
pl: DZISIAJ
pt: HOJE
ru: СЕГОДНЯ
sv: IDAG
th: วันนี้
vi: HÔM NAY
zh_hans: 今天
zh_hant: 今天

source: Bugün %lld çekim
ar: %lld لقطة اليوم
de: Heute %lld Aufnahmen
en: %lld shots today
es: Hoy %lld fotos
fr: %lld photos aujourd'hui
hi: आज %lld फ़ोटो
id: Pengambilan %lld hari ini
it: Scatti %lld oggi
ja: 今日 %lld 回撮影
ko: 오늘 %lld회 촬영
nl: %lld opnamen vandaag
pl: Ujęcia %lld dzisiaj
pt: %lld fotos hoje
ru: Сегодня снимков: %lld
sv: %lld tagningar idag
th: %lld ช็อตวันนี้
vi: %lld cảnh quay hôm nay
zh_hans: 今天 %lld 次拍摄
zh_hant: 今天的 %lld 鏡頭

source: Bugün %lld projede çekim zamanı
ar: حان وقت التصوير اليوم في %lld مشروع
de: Heute ist Aufnahmezeit in %lld Projekten
en: Time to capture in %lld projects today
es: Hoy toca capturar en %lld proyectos
fr: C'est l'heure de capturer dans %lld projets aujourd'hui
hi: आज %lld प्रोजेक्ट में फ़ोटो लेने का समय है
id: Waktu untuk menangkap di proyek %lld hari ini
it: È ora di catturare nei progetti %lld oggi
ja: 今日は %lld 件のプロジェクトが撮影日です
ko: 오늘 %lld개 프로젝트의 촬영 시간입니다
nl: Tijd om vast te leggen in %lld-projecten vandaag
pl: Czas przeznaczony na uchwycenie w projektach %lld dzisiaj
pt: Hoje é dia de capturar em %lld projetos
ru: Сегодня пора снимать в проектах: %lld
sv: Tid att fånga i %lld-projekt idag
th: เวลาที่จะจับภาพในโปรเจ็กต์ %lld วันนี้
vi: Thời gian ghi hình trong dự án %lld hôm nay
zh_hans: 今天有 %lld 个项目待拍摄
zh_hant: 今天是時候在 %lld 專案中拍攝

source: Bugün çekildi
ar: تم التصوير اليوم
de: Heute aufgenommen
en: Captured today
es: Foto de hoy hecha
fr: Photo prise aujourd'hui
hi: आज ली गई
id: Ditangkap hari ini
it: Catturato oggi
ja: 今日撮影済み
ko: 오늘 촬영됨
nl: Vandaag vastgelegd
pl: Uchwycone dzisiaj
pt: Foto de hoje feita
ru: Снято сегодня
sv: Fångad idag
th: จับภาพวันนี้
vi: Đã ghi hình hôm nay
zh_hans: 今天已拍摄
zh_hant: 今天拍攝

source: Bugün çekim zamanı
ar: حان وقت تصوير اليوم
de: Heute ist Aufnahmezeit
en: Time to shoot today
es: Toca hacer la foto de hoy
fr: À photographier aujourd'hui
hi: आज फ़ोटो लेने का समय
id: Waktunya syuting hari ini
it: È ora di girare oggi
ja: 今日の撮影タイム
ko: 오늘 촬영할 시간
nl: Tijd om vandaag te filmen
pl: Czas na zdjęcia dziś
pt: Hora da foto de hoje
ru: Пора снимать сегодня
sv: Dags att filma idag
th: ถึงเวลาถ่ายทำวันนี้
vi: Thời gian quay hôm nay
zh_hans: 今天该拍摄了
zh_hant: 今天開始拍攝

source: Bugün için her şey tamam
ar: كل شيء منجز لليوم
de: Für heute alles erledigt
en: All done for today
es: Todo listo por hoy
fr: Tout est fait pour aujourd'hui
hi: आज का सब हो गया
id: Selesai untuk hari ini
it: Tutto fatto per oggi
ja: 今日の分は完了
ko: 오늘 할 일 완료
nl: Alles klaar voor vandaag
pl: Wszystko gotowe na dziś
pt: Tudo pronto por hoje
ru: На сегодня всё готово
sv: Allt klart för idag
th: เสร็จทั้งหมดสำหรับวันนี้
vi: Hoàn tất cho hôm nay
zh_hans: 今天的任务已完成
zh_hant: 今天全部完成

source: Bugün için tamam
ar: انتهيت لليوم
de: Für heute erledigt
en: Done for today
es: Listo por hoy
fr: C'est bon pour aujourd'hui
hi: आज के लिए हो गया
id: Selesai untuk hari ini
it: Fine per oggi
ja: 今日の分は完了
ko: 오늘 촬영 완료
nl: Klaar voor vandaag
pl: Gotowe na dziś
pt: Pronto por hoje
ru: На сегодня готово
sv: Klart för idag
th: เสร็จสำหรับวันนี้
vi: Xong cho hôm nay
zh_hans: 今日已完成
zh_hant: 今天完成

source: Bugün zamanı geldi
ar: موعده اليوم
de: Heute fällig
en: Due today
es: Toca hoy
fr: À faire aujourd'hui
hi: आज का समय
id: Jatuh tempo hari ini
it: Scadenza oggi
ja: 今日が撮影日
ko: 오늘 촬영
nl: Vervaldatum vandaag
pl: Do wykonania dzisiaj
pt: Para hoje
ru: Пора сегодня
sv: Förfall idag
th: ครบกำหนดวันนี้
vi: Hạn hôm nay
zh_hans: 今天该拍了
zh_hant: 今天截止

source: Bugünün karesini çek
ar: التقط صورة اليوم
de: Heutiges Bild aufnehmen
en: Capture today's frame
es: Captura la foto de hoy
fr: Capture la photo du jour
hi: आज की फ़ोटो लें
id: Tangkap bingkai hari ini
it: Cattura il fotogramma di oggi
ja: 今日の1枚を撮る
ko: 오늘의 사진 찍기
nl: Vang vandaag’s frame
pl: Przechwyć dzisiejszą klatkę
pt: Capture a foto de hoje
ru: Снять сегодняшний кадр
sv: Fånga dagens bildruta
th: จับภาพเฟรมวันนี้
vi: Chụp khung hình hôm nay
zh_hans: 拍摄今天的照片
zh_hant: 捕捉今天的畫面

source: Bugünün videosunu çek
ar: صوّر فيديو اليوم
de: Heutiges Video aufnehmen
en: Capture today's video
es: Graba el vídeo de hoy
fr: Filme la vidéo du jour
hi: आज का वीडियो लें
id: Tangkap video hari ini
it: Cattura il video di oggi
ja: 今日の動画を撮る
ko: 오늘의 동영상 찍기
nl: Vang vandaag’s video
pl: Przechwyć dzisiejszy film
pt: Grave o vídeo de hoje
ru: Снять сегодняшнее видео
sv: Fånga dagens video
th: จับวิดีโอวันนี้
vi: Quay video hôm nay
zh_hans: 拍摄今天的视频
zh_hant: 捕捉今天的影片

source: Bulut deposu
ar: مخزن السحابة
de: Cloud-Speicher
en: Cloud store
es: Almacén en la nube
fr: Stockage cloud
hi: क्लाउड स्टोर
id: Penyimpanan awan
it: Archivio sul cloud
ja: クラウドストア
ko: 클라우드 저장소
nl: Cloudopslag
pl: Chmura
pt: Armazenamento na nuvem
ru: Облачное хранилище
sv: Molnlagring
th: เก็บบนคลาวด์
vi: Lưu trữ đám mây
zh_hans: 云存储
zh_hant: 雲端儲存

source: Canlı
ar: زاهٍ
de: Lebendig
en: Vivid
es: Vivo
fr: Vif
hi: विविड
id: Hidup
it: Vivido
ja: ビビッド
ko: 선명하게
nl: Levendig
pl: Żywy
pt: Vívido
ru: Яркая
sv: Levande
th: สดใส
vi: Sống động
zh_hans: 鲜艳
zh_hant: Vivid

source: çekim · %@
ar: لقطة · %@
de: Aufnahmen · %@
en: shots · %@
es: capturas · %@
fr: prises · %@
hi: शॉट · %@
id: tangkapan · %@
it: scatti · %@
ja: 枚 · %@
ko: 장 · %@
nl: shots · %@
pl: zdjęcia · %@
pt: capturas · %@
ru: снимков · %@
sv: bilder · %@
th: ภาพถ่าย · %@
vi: ảnh chụp · %@
zh_hans: 次拍摄 · %@
zh_hant: 鏡頭 · %@

source: Çekim hatırlatıcıları
ar: تذكيرات التصوير
de: Aufnahme-Erinnerungen
en: Capture reminders
es: Recordatorios de captura
fr: Rappels de capture
hi: फ़ोटो रिमाइंडर
id: Pengingat tangkapan
it: Promemoria di acquisizione
ja: 撮影リマインダー
ko: 촬영 알림
nl: Capture-herinneringen
pl: Przypomnienia o przechwytywaniu
pt: Lembretes de captura
ru: Напоминания о съёмке
sv: Påminnelser om att fånga
th: การเตือนการจับภาพ
vi: Nhắc nhở chụp
zh_hans: 拍摄提醒
zh_hant: 拍攝提醒

source: ÇEKİM SIKLIĞI
ar: وتيرة التصوير
de: AUFNAHMERHYTHMUS
en: CAPTURE CADENCE
es: FRECUENCIA DE CAPTURA
fr: CADENCE DE CAPTURE
hi: फ़ोटो की आवृत्ति
id: KADENSI TANGKAPAN
it: CAPTURE CADENCE
ja: 撮影頻度
ko: 촬영 주기
nl: CAPTURE-RITME
pl: CZĘSTOTLIWOŚĆ PRZECHWYTYWANIA
pt: FREQUÊNCIA DE CAPTURA
ru: ЧАСТОТА СЪЁМКИ
sv: FÅNGSTFREKVENS
th: จังหวะการจับภาพ
vi: TẦN SUẤT CHỤP
zh_hans: 拍摄频率
zh_hant: 拍攝節奏

source: Çekim yarıda kesildi. Tekrar dene.
ar: انقطع التصوير. حاول مرة أخرى.
de: Die Aufnahme wurde unterbrochen. Versuch es erneut.
en: The capture was interrupted. Try again.
es: La captura se interrumpió. Inténtalo de nuevo.
fr: La capture a été interrompue. Réessaie.
hi: फ़ोटो लेना बीच में रुक गया। फिर से कोशिश करें।
id: Tangkapan terhenti. Coba lagi.
it: L'acquisizione è stata interrotta. Riprova.
ja: 撮影が中断されました。もう一度お試しください。
ko: 촬영이 중단되었습니다. 다시 시도하세요.
nl: De capture is onderbroken. Probeer het opnieuw.
pl: Przechwytywanie zostało przerwane. Spróbuj ponownie.
pt: A captura foi interrompida. Tente novamente.
ru: Съёмка была прервана. Попробуйте ещё раз.
sv: Fångsten avbröts. Försök igen.
th: การจับภาพถูกขัดจังหวะ ลองอีกครั้ง
vi: Việc chụp đã bị gián đoạn. Thử lại.
zh_hans: 拍摄被中断，请重试。
zh_hant: 拍攝中斷。再試一次。

source: Çekim zamanı
ar: حان وقت التصوير
de: Zeit für ein Bild
en: Time to capture
es: Hora de capturar
fr: C'est l'heure de capturer
hi: फ़ोटो लेने का समय
id: Waktu untuk menangkap
it: È ora di catturare
ja: 撮影の時間です
ko: 촬영할 시간이에요
nl: Tijd om te capturen
pl: Czas przechwytywania
pt: Hora de capturar
ru: Пора снимать
sv: Tid att fånga
th: เวลาที่จะจับภาพ
vi: Thời gian để chụp
zh_hans: 该拍照了
zh_hant: 拍攝時間

source: Çift modu
ar: وضع الثنائي
de: Paar-Modus
en: Couple mode
es: Modo pareja
fr: Mode duo
hi: कपल मोड
id: Mode pasangan
it: Modalità di coppia
ja: ふたりモード
ko: 커플 모드
nl: Koppelmodus
pl: Tryb dla par
pt: Modo casal
ru: Режим пары
sv: Parläge
th: โหมดคู่
vi: Chế độ đôi
zh_hans: 双人模式
zh_hant: 情侶模式
